<?php

return [

    /*
    |--------------------------------------------------------------------------
    | IFrame 模式语言行
    |--------------------------------------------------------------------------
    |
    | 以下语言行由 AdminLTE IFrame 模式 Blade 布局使用。
    | 您可以根据应用程序的需求自由修改这些语言行。
    |
    */

    'btn_close' => '关闭',
    'btn_close_active' => '关闭当前',
    'btn_close_all' => '关闭所有',
    'btn_close_all_other' => '关闭其他',
    'tab_empty' => '没有选择任何标签页！',
    'tab_home' => '首页',
    'tab_loading' => '标签页正在加载',

];